const {EmbedBuilder} = require('discord.js');

module.exports = {
  '301783183828189184': {
    'content': '@here',
    'embeds': [
      new EmbedBuilder({
        'color': 16777040,
        'description': '\n- Привет, меня зовут Deus и я бот...\n*звучат редкие хлопки в зале*\n- ...Мы собрались здесь, чтобы поздравить с великим днем, одним из 365 или больше других великих дней в году, но этот более особенный...\n*слышатся смешки из зала*\n- ...Так ладно ок. Поняли? Сегодня праздник, так что не надо портить этот день, понятно?\n*из зала кто-то кричит*\n- Вообще-то это ты все испортил\n- Извините, у меня такое впервые... Но это не оправдание... Короче, желаю всего наилучшего и наибольшего, но не проблем... кхе-кхе... С днюхой короче...\n*камера показывает зал и там сидят <@348774809003491329>,<@233923369685352449>*',
        'thumbnail': {
          'url': 'https://i.ibb.co/8m1FGzr/maxresdefault.png',
        },
        'timestamp': new Date('2023-02-06T10:20:27.013Z'),
        'title': 'Сегодня день рождения у...',
      }),
    ],
  },
  '905052154027475004': {
    'content': '@here',
    'embeds': [
      new EmbedBuilder({
        'color': 16777040,
        'description': '\n- Привет, меня зовут Deus и я бот...\n*звучат редкие хлопки в зале*\n- ...Мы собрались здесь, чтобы поздравить с великим днем, одним из 365 или больше других великих дней в году, но этот более особенный...\n*слышатся смешки из зала*\n- ...Так ладно ок. Поняли? Сегодня праздник, так что не надо портить этот день, понятно?\n*из зала кто-то кричит*\n- Вообще-то это ты все испортил\n- Извините, у меня такое впервые... Но это не оправдание... Короче, желаю всего наилучшего и наибольшего, но не проблем... кхе-кхе... С днюхой короче...\n*камера показывает зал и там сидят <@348774809003491329>,<@233923369685352449>*',
        'thumbnail': {
          'url': 'https://i.ibb.co/8m1FGzr/maxresdefault.png',
        },
        'timestamp': new Date('2023-02-06T10:20:27.013Z'),
        'title': 'Сегодня день рождения у...',
      }),
    ],
  },
};
