module.exports = [
  {
    version: '0.0.118',
    message: {
      ad: 'В случае нахождения недостатков или предложений используйте команду /issue. Чем подробнее Вы опишите свою заявку, тем быстрее она будет рассмотрена',
      announce: 'Ахтунг, Ахтунг, Ахтунг... У бота появится сайт, так что данное обновление добавляет боту api. Для не просвещенных, это, грубо говоря, окна к данным бота, через которые сайт будет обмениваться данными с ботом. Пока сайт довольно сырой и еще не запущен, но уже написан: остались последние шаги...',
      features: [
        'Добавлен api для основных команд плеера'
      ],
      bugfixes: [
        'Исправлены не работающие радиостанции radiorecord (разрабы у них говна поели конечно...)'
      ],
      footer: null
    },
    shown: false,
    application: 'deus_bot',
  },
  {
    version: '0.0.123',
    message: {
      ad: 'В случае нахождения недостатков или предложений используйте команду /issue. Чем подробнее Вы опишите свою заявку, тем быстрее она будет рассмотрена',
      announce: 'Чтож теперь у бота есть сайт, так что восхваляйте меня полностью. Только этот сайт сырой и мне в падлу так что... Ну.. вы это сами понимаете... \nСсылка на сайт бота: _https://discord-bot-deus-web.herokuapp.com_',
      features: [],
      bugfixes: [
        'Исправлены не работающие радиостанции radiorecord (разрабы у них говна поели конечно... x2...)'
      ],
      footer: null
    },
    shown: false,
    application: 'deus_bot',
  },
  {
    version: '0.0.141',
    message: {
      ad: 'В случае нахождения недостатков или предложений используйте команду /issue. Чем подробнее Вы опишите свою заявку, тем быстрее она будет рассмотрена',
      announce: 'Немного новостей за прошедшее время: из-за сайта отваливался бот, так что пока поживем без него (когда-нибудь руки и до него дойдут)',
      features: [],
      bugfixes: [
        'Исправлена не работающая команда first'
      ],
      footer: null
    },
    shown: false,
    application: 'deus_bot',
  },
  {
    version: '0.0.144',
    message: {
      ad: 'В случае нахождения недостатков или предложений используйте команду /issue. Чем подробнее Вы опишите свою заявку, тем быстрее она будет рассмотрена',
      announce: null,
      features: [
        'Сайт бота. Дубль 2? 3? хз... Попробуйте короче. Ссылку можно получить командой /help'
      ],
      bugfixes: [],
      footer: null
    },
    shown: false,
    application: 'deus_bot',
  },
];
