module.exports = `
  _В случае нахождения недостатков или предложений используйте команду /issue. Чем подробнее Вы опишите свою заявку, тем быстрее она будет рассмотрена_
  
  - **Изменена команда \`/birthday show\`. Теперь выводит календарь в зависимости от выбранного месяца. При отсутствии месяца использвется текущий. Календаль выводится на год вперед и содержит зарегистрированные дни рождения в виде аватарок**
  
  - **Небольшие изменения в репозитории birthday. _Данные изменения НЕ тестировались и могут сказаться на работоспособности сервера_**
 `