module.exports = {
 isPublic: false,
 text: `
  _В случае нахождения недостатков или предложений используйте команду /issue. Чем подробнее Вы опишите свою заявку, тем быстрее она будет рассмотрена_
  \`\`\`
  \`\`\`
  - **Чтож теперь у бота есть сайт, так что восхваляйте меня полностью. Только этот сайт сырой и мне в падлу так что... Ну.. вы это сами понимаете...**
  - **Ссылка на сайт бота: _https://discord-bot-deus-web.herokuapp.com_**
  
  - **Исправлены не работающие радиостанции radiorecord (разрабы у них говна поели конечно... x2...)**
 `
}