module.exports = {
 isPublic: false,
 text: `
  _В случае нахождения недостатков или предложений используйте команду /issue. Чем подробнее Вы опишите свою заявку, тем быстрее она будет рассмотрена_
  \`\`\`
  Сегодня особый день, а потому
  Решил стихи писать я на лету,
  И с Новым годом всех поздравить,
  Но только вот проблема есть одна -
  Не все читают текст сей, да,
  Кто ж тогда будет меня славить?
               Ладно, не беда...
  Вернемся к пожеланиям всем-всем:
  Желаю счастья и здоровья насовсем,
  Успехов в начинаниях своих, и пусть
  Те обещания, что на грядущий дали,
  Вы в 20-ый 23-ий б не забрали,
  А выполняя их вошли во вкус,
               Тобиш не соврали~
  Хотел еще про планы бота рассказать,
  Но, угадайте, нечего мне Вам сказать -
  Чистой импровизацией я занимаюсь.
  За что, честно, гордость и берет
  А потому, фантазий и идей полет
  Придает мне мотиваций, каюсь
               Твори не зарываясь!
  Думаю пошел последний стих,
  Ну что, теперь я Ваш кумир?
  Мои стихи прекрасны и чисты
  И ЧСВ мое уж на пятом небе.
  Достичь всем я желаю высоты
  И не сидеть на одном лишь хлебе
               Важны и цели и пути!
  \`\`\`
  - **Убрано ежешестичасовое уведомление о сборе дней рождений**
  
  - **Добавлено api**
  - **Добавлен в api запрос /test**
 `
}