module.exports = {
 isPublic: false,
 text: `
  _В случае нахождения недостатков или предложений используйте команду /issue. Чем подробнее Вы опишите свою заявку, тем быстрее она будет рассмотрена_
  \`\`\`
  \`\`\`
  - **Ахтунг, Ахтунг, Ахтунг... У бота появится сайт, так что данное обновление добавляет боту api. Для не просвещенных, это, грубо говоря, окна к данным бота, через которые сайт будет обмениваться данными с ботом. Пока сайт довольно сырой и еще не запущен, но уже написан: остались последние шаги...**
  
  - **Добавлен api для основных команд плеера**
  - **Исправлены не работающие радиостанции radiorecord (разрабы у них говна поели конечно...)**
 `
}