module.exports = `
  _В случае нахождения недостатков или предложений используйте команду /issue. Чем подробнее Вы опишите свою заявку, тем быстрее она будет рассмотрена_
  
  - **Добавлена система публикаций.** Она выводит сообщения с заданной периодичностью, формируя новостоной агрегатор в рамкам эко-среды DeuS.
    - **Команда /publicist.** Включает в себя управление каналом для новостных сообщений. Можно \`устанавливать, удалять и смотреть\` текущий информационный канал
  - **Добавлена публикация "история изменений".** Собственно это Вы и читаете)
  - **Добавлена публикация "день рождения".** Система уведомлений, выводящая поздравления в день рождения.
    - **Команда /birthday.** Включает и себя управлением системой дней рождений. Можно \`устанавливать, удалять и смотреть\` день рождения пользователя. Также можно \`отключить\` напоминание об установке дня рождения
  - **Добавлена публикация "сбор дат рождения".** Система сбора дат рождения с пользователей в полу-автоматическом режиме.
  
  - **Небольшой рефакакторинг кода**
 `