module.exports = `
  _В случае нахождения недостатков или предложений используйте команду /issue. Чем подробнее Вы опишите свою заявку, тем быстрее она будет рассмотрена_
  
  - **Добавлена система оповещания о раздачах игр.** Новости \"подсасываются\" с https://freesteam.ru/. Работает пока в тестовом режиме, поэтому возможны ошибки и падения бота. Прошу отнестись с пониманием/ \`Если кто найдет более качественный rss-канал, просьба создать заявку через команду /issue type:Улучшение\`
  
  - **Исправлена потенциальная ошибка при отсутствии пользователей в упоминании о регистрации дней рождении**
 `