module.exports = [
  {
    version: '0.0.151',
    message: {
      ad: 'В случае нахождения недостатков или предложений используйте команду /issue. Чем подробнее Вы опишите свою заявку, тем быстрее она будет рассмотрена',
      announce: null,
      features: [
        'Изменена система changelog\'ов. Теперь сайт может сохранять историю изменений',
        'Проведен рефакторинг кода (code-style)'
      ],
      bugfixes: [
        'Исправлены некоторые опечатки'
      ],
      footer: null
    },
    shown: true,
    application: 'deus_bot',
  },
  {
    version: '0.0.67',
    message: {
      ad: 'В случае нахождения недостатков или предложений используйте команду /issue. Чем подробнее Вы опишите свою заявку, тем быстрее она будет рассмотрена',
      announce: 'Да да, у бота есть сайт, если не забыли',
      features: [
        'Добавлена система истории версий'
      ],
      bugfixes: [],
      footer: null
    },
    shown: true,
    application: 'deus_bot_app',
  },
];
