/**
 * @type {{ad: string | null, announce: string | null, features: string[], bugfixes: string[], footer: string | null}}
 */
module.exports = {
  ad: 'В случае нахождения недостатков или предложений используйте команду /issue. Чем подробнее Вы опишите свою заявку, тем быстрее она будет рассмотрена',
  announce: 'Никто не ждал, но кто-то просил, и вот они: ОПРОСЫ. Что ж, их можно создавать, в них можно голосовать, их можно игнорировать. Что еще нужно? Предлагайте свои идеи',
  features: [
    'Добавлена команда /questionnaire, которая позволяет создавать опросы'
  ],
  bugfixes: [],
  footer: null,
};
